Repository: muhiro12/Stally
Catalog: Stally/Resources/AppIntents.xcstrings
Source language: en
Languages: ja

source: %lld Items
ja: %lld アイテム

source: Already marked today.
ja: 今日はすでにマーク済みです。

source: Archive
ja: アーカイブ

source: Archive Item
ja: アイテムをアーカイブ

source: Archived item.
ja: アイテムをアーカイブしました。

source: Backup Center
ja: バックアップセンター

source: Bags
ja: バッグ

source: Category
ja: カテゴリ

source: Clothing
ja: 服

source: Create a Stally item without opening the app.
ja: アプリを開かずにStallyのアイテムを作成します。

source: Create Item
ja: アイテムを作成

source: Created item.
ja: アイテムを作成しました。

source: Destination
ja: 行き先

source: Insights
ja: インサイト

source: Item
ja: アイテム

source: Item could not be found.
ja: アイテムが見つかりませんでした。

source: Item is already archived.
ja: このアイテムはすでにアーカイブ済みです。

source: Item is already in Library.
ja: このアイテムはすでにライブラリにあります。

source: Library
ja: ライブラリ

source: Mark that you chose an item today.
ja: 今日このアイテムを選んだことをマークします。

source: Mark Today
ja: 今日マーク

source: Marked today.
ja: 今日のマークを付けました。

source: Move an archived item back to Library.
ja: アーカイブ済みのアイテムをライブラリに戻します。

source: Move an item into Archive while preserving its history.
ja: 履歴を残したままアイテムをアーカイブへ移します。

source: Move Item Back to Library
ja: アイテムをライブラリに戻す

source: Moved item back to Library.
ja: アイテムをライブラリに戻しました。

source: Name
ja: 名前

source: No mark for today.
ja: 今日はまだマークされていません。

source: Note
ja: メモ

source: Notebooks
ja: ノート

source: Open Archive
ja: アーカイブを開く

source: Open Backup Center
ja: バックアップセンターを開く

source: Open Insights
ja: インサイトを開く

source: Open Item
ja: アイテムを開く

source: Open Library
ja: ライブラリを開く

source: Open Review
ja: レビューを開く

source: Open Settings
ja: 設定を開く

source: Open Stally Destination
ja: Stallyの行き先を開く

source: Open Stally Route
ja: Stallyのルートを開く

source: Open Stally to a major app destination.
ja: Stallyの主要画面を開きます。

source: Open Stally to an item detail.
ja: Stallyでアイテム詳細を開きます。

source: Open Stally to Archive.
ja: Stallyでアーカイブを開きます。

source: Open Stally to Backup Center.
ja: Stallyでバックアップセンターを開きます。

source: Open Stally to Insights.
ja: Stallyでインサイトを開きます。

source: Open Stally to Library.
ja: Stallyでライブラリを開きます。

source: Open Stally to Review.
ja: Stallyでレビューを開きます。

source: Open Stally to Settings.
ja: Stallyで設定を開きます。

source: Other
ja: その他

source: Remove today's mark from an item.
ja: アイテムから今日のマークを取り消します。

source: Removed today's mark.
ja: 今日のマークを取り消しました。

source: Review
ja: レビュー

source: Settings
ja: 設定

source: Shoes
ja: 靴

source: Undo Today's Mark
ja: 今日のマークを取り消す
